"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "Per a sistemes d’escriptori i servidors";
"ERROR_1" = "El programari és incompatible amb el vostre sistema.";
"ERROR_0" = "Aquesta actualització requereix la versió %@ o posterior de Mac OS X.";
"SU_TITLE" = "Actualització de firmware de Thunderbolt";
"AlreadyUpToDate" = "El vostre ordinador ja està actualitzat.";
